const AboutPage = () => {
    return (
        <div>
            <h1>Акции и услуги</h1>
            <p>
                Профессиональная чистка. Любая техника требует за собой ухода, особенно если речь идет об оборудовании, которое отвечает за качество воздуха. Так как принцип работы заключается. Если своевременно не будет осуществляться чистка, вместо очищения воздуха, будет происходить его загрязнение.
                Особенно актуальна профилактическая чистка сплит в больших городах, так как устройства постоянно перегоняет через себя большое количество воздуха, в котором содержится большая концентрация выхлопных газов, пыли, пуха и других загрязнений. В процессе чего затрудняется работа техники, что может вызвать повышенное электропотребление, уменьшение производительности или преждевременную поломку оборудования.
                Как правило, чистка выполняется раз в год, однако если техника эксплуатируется и в зимний период, рекомендуется проводить данные работы два раза год, весной и осенью.
            </p>
        </div>
    )
}
export default AboutPage
