const AboutPage = () => {
    return (
        <div>
            <h1>Партнерам</h1>
            <h2>«Сплит Центр» — ключ к успешному бизнесу</h2>
            <p>
                Наш ассортимент - инженерные системы. Широкий выбор климатического оборудования, отопительных систем,
                оборудования для вентиляции и очистки воздуха, очистки воды и систем водоснабжения.

                Мы предоставляем нашим клиентам комплексную услуги, от проектировки и подбора оборудования под
                индивидуальные задачи до поставки и монтажа техники.

                На сегодняшний день нами продано более 25 000+ товаров и этот показатель постоянно увеличивается
                благодаря нашим клиентам, которые ценят высокий уровень сервиса и оперативность выполнения поставленных
                перед нами задач.
            </p>
        </div>
    )
}
export default AboutPage